{
  "commands" : {
    "clear" : "Entferne alle Songs aus der Warteschlange.",
    "join" : "Lasse den Bot einem bestimmten Sprachkanal beitreten",
    "leave" : "Lasse den Bot deinen aktuellen Sprachkanal verlassen",
    "list" : "Listet die Songs in der Warteschlange deines Kanals auf.",
    "login" : "Bestätige die Anmeldung deines Kontos auf der Webseite",
    "loop" : "Aktiviere/Deaktiviere die Schleife des aktuellen Songs oder der Warteschlange.",
    "lyrics" : "Rufe den Songtext des aktuellen Liedes auf. Bitte beachte, dass dieser vom tatsächlichen Text abweichen kann, da Genius nicht immer den richtigen Song findet.",
    "np" : "Rufe den Namen und die URL des Songs ab, der gerade abgespielt wird.",
    "pause" : "Pausiere die Wiedergabe in deinem Sprachkanal",
    "ping" : "Mein Präfix in diesem Server ist: {{prefix}}",
    "play" : "Spiele ein YouTube-Video mithilfe einer URL/einem Suchbegriff, oder eine Playlist von einer URL. Einige andere Dienste sind auch unterstützt.",
    "player" : "Erstellen eine Emoji-Steuerung für deinen Sprachkanal",
    "playnext" : "Siehe %play. Die gefundenen Songs werden am Anfang der Warteschlange eingefügt.",
    "remove" : "Entferne einen bestimmten Song von der Warteschlange.",
    "resume" : "Setze die Wiedergabe in deinem Sprachkanal fort",
    "search" : "Listet die Suchergebnisse für eine bestimmte Suchanfrage auf",
    "settings" : "Rufe die Einstellungen eines Servers ab, oder ändere diese.",
    "shuffle" : "Ordnet die Warteschlange zufällig an.",
    "skip" : "Überspringe den aktuellen Song.",
    "stats" : "Rufe Statistiken über den Bot ab.",
    "support" : "Der Support-Server für Remix. Zögere nicht, um Hilfe zu bitten, Bugs zu melden oder einfach zu chatten :)",
    "thumbnail" : "Rufe das Thumbnail des aktuellen Songs ab.",
    "volume" : "Ändere die aktuelle Lautstärke."
  },
  "pagination" : {
    "embed" : {
      "sclosedContent" : "{{content}}\nSitzung geschlossen - Das Umblättern funktioniert ab jetzt **nicht mehr**.",
      "sclosedTitle" : "Sitzung geschlossen"
    },
    "error" : {
      "perms" : {
        "messages" : "Ich kann keine Nachrichten in {{channel}} senden. Bitte wende dich an einen Serveradministrator und erteile mir die Berechtigung \"SendMessage\"",
        "reactions" : "Ich brauche die Berechtigung, auf Nachrichten zu reagieren. Bitte wende dich an einen Serveradministrator, um dies zu klären."
      }
    }
  },
  "voice" : {
    "join" : {
      "cancelled" : "Abgebrochen!",
      "error" : {
        "dc" : "Es scheint, als wären wir nicht im selben Sprachkanal.",
        "invalid" : "Ungültiger Sprachkanal. Bitte versuche es erneut und überprüfe deine Eingabe auf Groß- und Kleinschreibung! (`x` zum Abbrechen)",
        "perms" : "Etwas ist schiefgelaufen. Ich kann {{channel}} nicht beitreten. Habe ich die nötigen Berechtigungen?"
      },
      "warning" : {
        "nc" : "Es scheint nicht, als wärst du nicht mit {{channel}} verbunden. Hast du vergessen beizutreten?"
      }
    }
  }
}